{
    "Language": "English",

    "This content is ignored in IE browsers. Please use either Chrome, Edge, Safari, or Firefox.": "Ce contenu est ignoré dans les navigateurs IE.  Veuillez utiliser Chrome, Edge, Safari ou Firefox.",
    "Failed to submit form": "Attention: formulaire non soumis",

    "Alberta Isolation Questionnaire": "Questionnaire sur l’isolement de l’Alberta",
    "One member of each household must complete the Alberta Isolation Questionnaire and submit it at the provincial check point. The Government of Alberta will be contacting all households to ensure compliance with public health measures.": "Un membre de chaque ménage doit remplir le Questionnaire sur l'isolement de l'Alberta et le soumettre au point de contrôle provincial. Le gouvernement de l'Alberta contactera tous les ménages pour s'assurer du respect des mesures de santé publique.",
    "Show More": "Afficher plus",
    "Show Less": "Afficher moins",

    "The Government of Alberta has implemented public health measures to help stop the spread of COVID-19. All travellers arriving from outside Canada are legally required, in accordance with the requirements of Alberta's Chief Medical Officer of Health (CMOH) Orders 05-2020 and 11-2020, to:": "Le gouvernement de l’Alberta a mis en œuvre des mesures de santé publique destinées à empêcher la propagation de la COVID-19. Conformément aux exigences des ordonnances de la médecin hygiéniste en chef de l’Alberta (CMOH) 05-2020 et 11-2020, tous les voyageurs arrivant de l’extérieur du Canada sont légalement tenus de faire ce qui suit:",
    "Be in quarantine for a minimum of 14 days;": "se placer en quarantaine pendant au moins 14 jours,",
    "Complete an Isolation Questionnaire; and": "remplir un Questionnaire sur l’isolement,",
    "If exhibiting symptoms of COVID 19, which are not related to a pre-existing illness or health condition, be in isolation for a minimum of 10 days from the start of symptoms, or until symptoms resolve, whichever is longer.": "s’ils présentent des symptômes de la COVID-19 qui ne sont pas liés à une maladie ou à un problème de santé préexistant, rester en isolement pendant au moins 10 jours à partir de l’apparition des symptômes ou jusqu’à la disparition des symptômes, la période la plus longue devant être retenue.",

    "Collection Notice:": "Avis sur la collecte de données:",
    "The Department may collect, use and disclose, in accordance with sections 52.95 to 52.97 and 52.98 of the Public Health Act (PHA), individually identifying health information collected in this isolation questionnaire, without the consent of the traveller(s) whose information may be contained in this isolation questionnaire.": "Conformément aux paragraphes 52.95 à 52.97 et 52.98 de la loi sur la santé publique (Public Health Act ou PHA), le Ministère peut recueillir, utiliser et divulguer des renseignements médicaux recueillis dans ce questionnaire sur l’isolement qui permettent d’identifier isolément un voyageur, sans le consentement du ou des voyageurs dont les renseignements peuvent être contenus dans ce questionnaire sur l'isolement.",
    "The Department may collect and use individually identifying health information collected in this isolation questionnaire in accordance with section 52.96 of the PHA for the purpose of contacting a traveller to provide information to a traveller about available Government of Alberta resources or other health services, and to collect further information respecting the isolation or quarantine of the traveller or a member of the traveller’s group as required by CMOH Order 05-2020.": "Conformément au paragraphe 52.96 de la PHA, le Ministère peut recueillir et utiliser les renseignements médicaux recueillis dans ce questionnaire sur l’isolement qui permettent d'identifier isolément les voyageurs dans le but de communiquer avec un voyageur pour lui fournir des renseignements sur les ressources offertes par le gouvernement de l'Alberta ou d'autres services de santé, et pour recueillir des renseignements supplémentaires sur l'isolement ou la quarantaine du voyageur ou d'un membre du groupe de voyageurs, comme l'exige l'ordonnance 05-2020 de la médecin-hygiéniste en chef du ministère de la Santé.",
    "In accordance with section 52.98 of the PHA the Department may disclose individually identifying health information collected in a traveller’s isolation questionnaire to other departments within the Government of Alberta for the purpose of enabling the departments to provide services to support a traveller in complying with the requirement to isolate or quarantine, as required by CMOH Order 05-2020.": "Conformément au paragraphe 52.98 de la PHA, le Ministère peut divulguer des renseignements médicaux qui permettent d'identifier isolément un voyageur, et qui sont recueillis dans un questionnaire sur l’isolement, à d'autres ministères du gouvernement de l'Alberta afin de leur permettre de fournir des services pour aider un voyageur à se conformer à l'obligation de s'isoler ou de se mettre en quarantaine, comme l'exige l'ordonnance 05-2020 de la médecin-hygiéniste en chef du ministère de la Santé.",
    "The Department may use or disclose individually identifying health information collected in a traveller’s isolation questionnaire or collected when a traveller is contacted in pursuant to the Public Health Act for the purposes of issuing a violation ticket under Part 3 of the Provincial Offences Procedure Act.": "Le Ministère peut utiliser ou divulguer des renseignements médicaux qui permettent d'identifier isolément un voyageur, qu’ils soient recueillis dans le questionnaire sur l’isolement ou lorsqu'un voyageur est contacté en vertu de la loi sur la santé publique (Public Health Act), aux fins de l'émission d'une contravention en vertu de la partie 3 de la loi sur la procédure applicable aux infractions provinciales (Provincial Offences Procedure Act).",
    "When completed, the information on this isolation questionnaire is collected, used and disclosed under the authority of the Public Health Act, as amended, and sections 20(b) and 27(1)(a), (b) and (f), 35(1)(p) and 36(a) of the Health Information Act.": "Une fois rempli, ce questionnaire sur l'isolement contient des renseignements collectés, utilisés et divulgués en vertu de la loi sur la santé publique (Public Health Act) telle que modifiée, et des paragraphes et alinéas 20(b) et 27(1)(a), (b) et (f), 35(1)(p) et 36(a) de la loi sur les renseignements médicaux (Health Information Act).",

    "Are you sure you want to leave?": "Vous êtes sûr de vouloir quitter la page?",
    "Do not close this page.": "Veuillez ne pas fermer cette page.",
    "You may be asked to present your confirmation below.": "Il peut vous être demandé de présenter votre confirmation ci-dessous.",
    "Thank You.": "Merci.",
    "Your form has been submitted.": "Votre formulaire a été soumis.",
    "Proceed to the provincial check point, if available at your location, where you may be asked to confirm how you will comply with the provincial order to self isolate.": "Rendez-vous au point de contrôle provincial, s'il existe dans votre région, où l'on vous demandera peut-être de confirmer comment vous vous conformerez à l'ordonnance provinciale d'auto-isolement.",
    "Confirmation Number:": "Numéro de confirmation:",
    "Isolation Plan Status": "Statut du plan d'isolement",

    "First name must be less than 255 characters": "Le prénom doit comporter moins de 255 caractères",
    "First name is required": "Le prénom est obligatoire",
    "Last name must be less than 255 characters": "Le nom de famille doit comporter moins de 255 caractères",
    "Last name is required": "Le nom de famille est obligatoire",
    "Date of birth is required": "La date de naissance est obligatoire",
    "Not a valid date": "Date non valide",
    "Date of birth cannot be greater than today": "La date de naissance ne peut être supérieure à aujourd'hui",
    "Phone number is required": "Le numéro de téléphone est obligatoire",
    "Phone number must be less than 35 characters": "Le numéro de téléphone doit comporter moins de 35 caractères",
    "Invalid email address": "Adresse électronique invalide",
    "Must specify if there are additional travellers": "Vous devez préciser s'il y a des voyageurs supplémentaires",
    "At least 1 traveller is required": "Au moins un voyageur est requis",
    "Travellers must be 10 or less": "Le nombre de voyageurs doit être inférieur ou égal à 10",
    "Name of airport or border crossing is required": "Le nom de l'aéroport ou de la frontière terrestre est obligatoire",
    "Arrival date is required": "La date d'arrivée est obligatoire",
    "Arrival city/town is required": "Le nom de la ville ou de la municipalité est obligatoire",
    "Arrival city/town must be less than 255 characters": "Le nom de la ville ou de la municipalité doit comporter moins de 255 caractères",
    "Arrival country is required": "Le nom du pays est obligatoire",
    "Places must be 0 or more": "Le nombre d'endroits doit être égal ou supérieur à 0",
    "Places must be 10 or less": "Le nombre d'endroits doit être égal ou inférieur à 10",
    "City or town is required": "Le nom de la ville ou de la municipalité est obligatoire",
    "City/town must be less than 255 characters": "Le nom de la ville ou de la municipalité doit comporter moins de 255 caractères",
    "Country is required": "Le nom du pays est obligatoire",
    "Must specify if you have a place to stay": "Vous devez préciser si vous avez un endroit où vous isoler",
    "Address is required": "L'adresse est obligatoire",
    "Address must be less than 1024 characters": "L'adresse doit comporter moins de 1024 caractères",
    "Province/Territory is required": "Le nom de la province ou du territoire est obligatoire",
    "Postal code must be less than 32 characters": "Le code postal doit comporter moins de 32 caractères",
    "Type of place is required": "Le type d'endroit est obligatoire",
    "Details are required": "Les détails sont obligatoires",
    "Details must be less than 512 characters": "Les détails doivent être inférieurs à 512 caractères",
    "Type of transportation is required": "Le type de transport est obligatoire",
    "Must specify if vulnerable people live with you": "Vous devez préciser si des personnes vulnérables vivent avec vous",
    "Must specify if people are residing at that location who are not travelling with you today": "Vous devez préciser si des personnes résidant à cet endroit ne voyagent pas avec vous aujourd’hui.",
    "Must specify if you are able to make the necessary arrangements": "Vous devez préciser si vous êtes en mesure de prendre les dispositions nécessaires",
    "Invalid option": "Option non valable",
    "Arrival Date must not be past 5 days": "La date d'arrivée ne doit pas être antérieure à 5 jours",

    "Required": "Obligatoire",
    "Select...": "Sélectionner...",
    "Yes": "Oui",
    "No": "Non",
    "Private residence": "Résidence privée",
    "Commercial (e.g. hotel)": "Établissement commercial (p. ex., hôtel)",
    "Other (please specify)": "Autre (veuillez préciser)",
    "Private vehicle": "Véhicule personnel",
    "Taxi or rideshare": "Taxi ou covoiturage",
    "OK": "Sélectionner",
    "Cancel": "Annuler",

    "Alberta": "Alberta",
    "British Columbia": "Colombie-Britannique",
    "Manitoba": "Manitoba",
    "New Brunswick": "Nouveau-Brunswick",
    "Newfoundland and Labrador": "Terre-Neuve-et-Labrador",
    "Nova Scotia": "Nouvelle-Écosse",
    "Prince Edward Island": "Île-du-Prince-Édouard",
    "Québec": "Québec",
    "Saskatchewan": "Saskatchewan",
    "Northwest Territories": "Territoires du Nord-Ouest",
    "Yukon": "Yukon",
    "Nunavut": "Nunavut",
    "Ontario": "Ontario",
    "Other": "Autre",

    "An unexpected error has occurred": "Une erreur s'est produite.",
    "Refresh Page": "Cliquez ici pour revenir à la page.",

    "Disclaimer": "Clause de non-responsabilité",
    "Privacy": "Confidentialité",
    "Accessibility": "Accessibilité",
    "Government of Alberta": "Gouvernement de l'Alberta",

    "Primary Contact": "Contact principal",
    "First name* (primary contact)": "Prénom* (contact principal)",
    "Last name* (primary contact)": "Nom de famille* (contact principal)",
    "Date of birth* (YYYY/MM/DD)": "Date de naissance* (AAAA/MM/JJ)",
    "Phone Number* (primary contact)": "Téléphone* (contact principal)",
    "Email": "Courriel",

    "Travel Information": "Informations sur le voyage",
    "Are you travelling with additional members from your household?*": "Voyagez-vous avec d'autres membres de votre ménage?*",
    "Number of additional travellers?*": "Nombre de voyageurs supplémentaires?*",
    "First name*": "Prénom*",
    "Last name*": "Nom de famille*",
    "Additional Traveller Information": "Voyageurs supplémentaires",
    "For each traveller, please list their first name, last name and date of birth": "Pour chaque voyageur, veuillez indiquer son prénom, son nom et sa date de naissance.",

    "Arrival Information": "Informations sur l'arrivée",
    "Name of Airport or Border Crossing*": "Nom de l'aéroport ou du point de passage de la frontière*",
    "Arrival Date* (YYYY/MM/DD)": "Date d’arrivée* (AAAA/MM/JJ)",
    "Arriving from": "En provenance de:",
    "City or Town*": "Ville ou municipalité*",
    "Country*": "Pays*",
    "How many cities and countries did you and members of your household visit in the last 14 days?": "Combien de villes et de pays avez-vous visité avec les membres de votre ménage au cours des 14 derniers jours?",
    "Locations Visited In Past 14 Days": "Lieux visités au cours des 14 derniers jours",
    "Name of every city and country that you and members of your household have visited for longer than 12 hours in the last 14 days": "Nom de chaque ville et pays que vous et les membres de votre ménage avez visité pendant plus de 12 heures au cours des 14 derniers jours.",
    "Countries listed are taken from the ISO 3166 Standard": "Les pays listés sont tirés de la norme ISO 3166",

    "Isolation Questionnaire": "Questionnaire sur l’isolement",
    "Quarantine and isolation mean staying home, not attending work, school, social events or any other public gatherings. You are also prohibited from going outside in your neighborhood and from taking public transportation like buses": "La quarantaine et l’isolement signifient que vous devez rester à la maison et ne pas vous présenter au travail, à l’école, à des activités sociales ou à tout autre rassemblement public. Il vous est également interdit de sortir de votre quartier et d’emprunter les transports en commun comme les autobus.",
    "When you or members of your household do not have symptoms, you are in quarantine and must watch for symptoms (cough, fever, shortness of breath, runny nose or sore throat)": "Si vous ou les membres de votre ménage ne présentez pas de symptômes, vous devez demeurer en quarantaine et surveiller l’apparition de symptômes (toux, essoufflement, écoulement nasal ou mal de gorge).",
    "If you or members of your household develop COVID or COVID-like symptoms, you must stay in isolation and avoid close contact with people in your household who are ill and those who are well, especially seniors and people with chronic conditions or compromised immune systems": "Si vous ou des membres de votre ménage présentez des symptômes semblables à ceux de la COVID, vous devez rester en isolement et éviter tout contact étroit avec les personnes de votre ménage atteintes d’une maladie et celles en bonne santé, mais en particulier avec les aînés et les personnes souffrant de maladies chroniques ou dont le système immunitaire est affaibli.",
    "Do you have a place to stay for the required quarantine or isolation period?*": "Avez-vous un endroit où habiter pendant la période de quarantaine ou d’isolement requise?*",
    "What is the address where you will be quarantining or isolating?": "Quelle est l’adresse de l’endroit où vous habiterez pendant votre quarantaine ou votre isolement?",
    "Address*": "Adresse*",
    "Province/Territory*": "Province ou territoire*",
    "Postal Code": "Code postal",
    "Phone Number at Isolation Location*": "Numéro de téléphone au lieu d'isolement*",
    "What type of a place is it?*": "De quel type d’endroit s’agit-il?*",
    "Please provide further details*": "Veuillez fournir des informations supplémentaires*",
    "How will you get to this location?*": "Comment vous rendrez-vous à cet endroit?*",
    "Are there people residing at that location who are not travelling with you today?*": "Y a-t-il des personnes résidant à cet endroit qui ne voyagent pas avec vous aujourd'hui?*",
    "Does a vulnerable person also live there? For example, someone who is over the age of 65 or who has heart disease, high blood pressure, asthma or other lung disease, diabetes, cancer, or underlying health conditions?*": "Une personne vulnérable vit-elle également à cet endroit? Par exemple, une personne âgée de plus de 65 ans ou qui souffre d’une maladie du cœur, d’hypertension, d’asthme ou d’une autre maladie pulmonaire, du diabète, du cancer ou qui a des problèmes de santé sous-jacents?*",
    "Are you able to make the necessary arrangements during the applicable quarantine or isolation period for assistance to meet your basic needs? (e.g. food, medication, child care, cleaning supplies, pet care)?*": "Pendant la période de quarantaine ou d’isolement applicable, êtes-vous en mesure de prendre les dispositions nécessaires pour obtenir de l’aide afin de combler vos besoins fondamentaux (p. ex., nourriture, médicaments, garde d’enfants, produits de nettoyage, soins pour les animaux de compagnie)?*",
    "If you do not have access to the appropriate transportation or accommodations, these may be provided to you": "Si vous n’avez pas accès à un transport ou à un hébergement approprié, ceux-ci peuvent vous être fournis.",
    "If Other, Please specify the Province/Territory*": "Si autre, veuillez préciser la province / le territoire*",

    "Submit Form": "Soumettre le formulaire",

    "Airport - Edmonton International (YEG)": "Aéroport international d'Edmonton (YEG)",
    "Airport - Calgary International (YYC)": "Aéroport international de Calgary (YYC)",
    "Aden Border Crossing": "Frontière terrestre - Aden",
    "Carway Border Crossing": "Frontière terrestre - Carway",
    "Chief Mountain Border Crossing": "Frontière terrestre - Chief Mountain",
    "Coutts Border Crossing": "Frontière terrestre - Coutts",
    "Waterton Lakes Park Border Crossing": "Frontière terrestre - Waterton Lakes",
    "Wildhorse Border Crossing": "Frontière terrestre - Wildhorse",

    "United States of America (the)": "États-Unis d'Amérique (les)",
    "Afghanistan": "Afghanistan (l')",
    "Albania": "Albanie (l')",
    "Algeria": "Algérie (l')",
    "American Samoa": "Samoa américaines (les)",
    "Andorra": "Andorre (l')",
    "Angola": "Angola (l')",
    "Anguilla": "Anguilla",
    "Antarctica": "Antarctique (l')",
    "Antigua and Barbuda": "Antigua-et-Barbuda",
    "Argentina": "Argentine (l')",
    "Armenia": "Arménie (l')",
    "Aruba": "Aruba",
    "Australia": "Australie (l')",
    "Austria": "Autriche (l')",
    "Azerbaijan": "Azerbaïdjan (l')",
    "Bahamas (the)": "Bahamas (les)",
    "Bahrain": "Bahreïn",
    "Bangladesh": "Bangladesh (le)",
    "Barbados": "Barbade (la)",
    "Belarus": "Bélarus (le)",
    "Belgium": "Belgique (la)",
    "Belize": "Belize (le)",
    "Benin": "Bénin (le)",
    "Bermuda": "Bermudes (les)",
    "Bhutan": "Bhoutan (le)",
    "Bolivia (Plurinational State of)": "Bolivie (État plurinational de)",
    "Bonaire, Sint Eustatius and Saba": "Bonaire, Saint-Eustache et Saba",
    "Bosnia and Herzegovina": "Bosnie-Herzégovine (la)",
    "Botswana": "Botswana (le)",
    "Bouvet Island": "Bouvet (l'Île)",
    "Brazil": "Brésil (le)",
    "British Indian Ocean Territory (the)": "Indien (le Territoire britannique de l'océan)",
    "Brunei Darussalam": "Brunéi Darussalam (le)",
    "Bulgaria": "Bulgarie (la)",
    "Burkina Faso": "Burkina Faso (le)",
    "Burundi": "Burundi (le)",
    "Cabo Verde": "Cabo Verde",
    "Cambodia": "Cambodge (le)",
    "Cameroon": "Cameroun (le)",
    "Canada": "Canada (le)",
    "Cayman Islands (the)": "Caïmans (les Îles)",
    "Central African Republic (the)": "République centrafricaine (la)",
    "Chad": "Tchad (le)",
    "Chile": "Chili (le)",
    "China": "Chine (la)",
    "Christmas Island": "Christmas (l'Île)",
    "Cocos (Keeling) Islands (the)": "Cocos (les Îles)/ Keeling (les Îles)",
    "Colombia": "Colombie (la)",
    "Comoros (the)": "Comores (les)",
    "Congo (the Democratic Republic of the)": "Congo (la République démocratique du)",
    "Congo (the)": "Congo (le)",
    "Cook Islands (the)": "Cook (les Îles)",
    "Costa Rica": "Costa Rica (le)",
    "Croatia": "Croatie (la)",
    "Cuba": "Cuba",
    "Curaçao": "Curaçao",
    "Cyprus": "Chypre",
    "Czechia": "Tchéquie (la)",
    "Côte d'Ivoire": "Côte d'Ivoire (la)",
    "Denmark": "Danemark (le)",
    "Djibouti": "Djibouti",
    "Dominica": "Dominique (la)",
    "Dominican Republic (the)": "dominicaine (la République)",
    "Ecuador": "Équateur (l')",
    "Egypt": "Égypte (l')",
    "El Salvador": "El Salvador",
    "Equatorial Guinea": "Guinée équatoriale (la)",
    "Eritrea": "Érythrée (l')",
    "Estonia": "Estonie (l')",
    "Eswatini": "Eswatini (l')",
    "Ethiopia": "Éthiopie (l')",
    "Falkland Islands (the) [Malvinas]": "Falkland (les Îles)/Malouines (les Îles)",
    "Faroe Islands (the)": "Féroé (les Îles)",
    "Fiji": "Fidji (les)",
    "Finland": "Finlande (la)",
    "France": "France (la)",
    "French Guiana": "Guyane française (la )",
    "French Polynesia": "Polynésie française (la)",
    "French Southern Territories (the)": "Terres australes françaises (les)",
    "Gabon": "Gabon (le)",
    "Gambia (the)": "Gambie (la)",
    "Georgia": "Géorgie (la)",
    "Germany": "Allemagne (l')",
    "Ghana": "Ghana (le)",
    "Gibraltar": "Gibraltar",
    "Greece": "Grèce (la)",
    "Greenland": "Groenland (le)",
    "Grenada": "Grenade (la)",
    "Guadeloupe": "Guadeloupe (la)",
    "Guam": "Guam",
    "Guatemala": "Guatemala (le)",
    "Guernsey": "Guernesey",
    "Guinea": "Guinée (la)",
    "Guinea-Bissau": "Guinée-Bissau (la)",
    "Guyana": "Guyana (le)",
    "Haiti": "Haïti",
    "Heard Island and McDonald Islands": "Heard-et-Îles MacDonald (l'Île)",
    "Holy See (the)": "Saint-Siège (le)",
    "Honduras": "Honduras (le)",
    "Hong Kong": "Hong Kong",
    "Hungary": "Hongrie (la)",
    "Iceland": "Islande (l')",
    "India": "Inde (l')",
    "Indonesia": "Indonésie (l')",
    "Iran (Islamic Republic of)": "Iran (République Islamique d')",
    "Iraq": "Iraq (l')",
    "Ireland": "Irlande (l')",
    "Isle of Man": "Île de Man",
    "Israel": "Israël",
    "Italy": "Italie (l')",
    "Jamaica": "Jamaïque (la)",
    "Japan": "Japon (le)",
    "Jersey": "Jersey",
    "Jordan": "Jordanie (la)",
    "Kazakhstan": "Kazakhstan (le)",
    "Kenya": "Kenya (le)",
    "Kiribati": "Kiribati",
    "Korea (the Democratic People's Republic of)": "Corée (la République populaire démocratique de)",
    "Korea (the Republic of)": "Corée (la République de)",
    "Kuwait": "Koweït (le)",
    "Kyrgyzstan": "Kirghizistan (le)",
    "Lao People's Democratic Republic (the)": "Lao (la République démocratique populaire)",
    "Latvia": "Lettonie (la)",
    "Lebanon": "Liban (le)",
    "Lesotho": "Lesotho (le)",
    "Liberia": "Libéria (le)",
    "Libya": "Libye (la)",
    "Liechtenstein": "Liechtenstein (le)",
    "Lithuania": "Lituanie (la)",
    "Luxembourg": "Luxembourg (le)",
    "Macao": "Macao",
    "Madagascar": "Madagascar",
    "Malawi": "Malawi (le)",
    "Malaysia": "Malaisie (la)",
    "Maldives": "Maldives (les)",
    "Mali": "Mali (le)",
    "Malta": "Malte",
    "Marshall Islands (the)": "Marshall (les Îles)",
    "Martinique": "Martinique (la)",
    "Mauritania": "Mauritanie (la)",
    "Mauritius": "Maurice",
    "Mayotte": "Mayotte",
    "Mexico": "Mexique (le)",
    "Micronesia (Federated States of)": "Micronésie (États fédérés de)",
    "Moldova (the Republic of)": "Moldova (la République de)",
    "Monaco": "Monaco",
    "Mongolia": "Mongolie (la)",
    "Montenegro": "Monténégro (le)",
    "Montserrat": "Montserrat",
    "Morocco": "Maroc (le)",
    "Mozambique": "Mozambique (le)",
    "Myanmar": "Myanmar (le)",
    "Namibia": "Namibie (la)",
    "Nauru": "Nauru",
    "Nepal": "Népal (le)",
    "Netherlands (the)": "Pays-Bas (les)",
    "New Caledonia": "Nouvelle-Calédonie (la)",
    "New Zealand": "Nouvelle-Zélande (la)",
    "Nicaragua": "Nicaragua (le)",
    "Niger (the)": "Niger (le)",
    "Nigeria": "Nigéria (le)",
    "Niue": "Niue",
    "Norfolk Island": "Norfolk (l'Île)",
    "North Macedonia": "Macédoine du Nord (la)",
    "Northern Mariana Islands (the)": "Mariannes du Nord (les Îles)",
    "Norway": "Norvège (la)",
    "Oman": "Oman",
    "Pakistan": "Pakistan (le)",
    "Palau": "Palaos (les)",
    "Palestine, State of": "Palestine, État de",
    "Panama": "Panama (le)",
    "Papua New Guinea": "Papouasie-Nouvelle-Guinée (la)",
    "Paraguay": "Paraguay (le)",
    "Peru": "Pérou (le)",
    "Philippines (the)": "Philippines (les)",
    "Pitcairn": "Pitcairn",
    "Poland": "Pologne (la)",
    "Portugal": "Portugal (le)",
    "Puerto Rico": "Porto Rico",
    "Qatar": "Qatar (le)",
    "Romania": "Roumanie (la)",
    "Russian Federation (the)": "Russie (la Fédération de)",
    "Rwanda": "Rwanda (le)",
    "Réunion": "Réunion (La)",
    "Saint Barthélemy": "Saint-Barthélemy",
    "Saint Helena, Ascension and Tristan da Cunha": "Sainte-Hélène, Ascension et Tristan da Cunha",
    "Saint Kitts and Nevis": "Saint-Kitts-et-Nevis",
    "Saint Lucia": "Sainte-Lucie",
    "Saint Martin (French part)": "Saint-Martin (partie française)",
    "Saint Pierre and Miquelon": "Saint-Pierre-et-Miquelon",
    "Saint Vincent and the Grenadines": "Saint-Vincent-et-les Grenadines",
    "Samoa": "Samoa (le)",
    "San Marino": "Saint-Marin",
    "Sao Tome and Principe": "Sao Tomé-et-Principe",
    "Saudi Arabia": "Arabie saoudite (l')",
    "Senegal": "Sénégal (le)",
    "Serbia": "Serbie (la)",
    "Seychelles": "Seychelles (les)",
    "Sierra Leone": "Sierra Leone (la)",
    "Singapore": "Singapour",
    "Sint Maarten (Dutch part)": "Saint-Martin (partie néerlandaise)",
    "Slovakia": "Slovaquie (la)",
    "Slovenia": "Slovénie (la)",
    "Solomon Islands": "Salomon (les Îles)",
    "Somalia": "Somalie (la)",
    "South Africa": "Afrique du Sud (l')",
    "South Georgia and the South Sandwich Islands": "Géorgie du Sud-et-les Îles Sandwich du Sud (la)",
    "South Sudan": "Soudan du Sud (le)",
    "Spain": "Espagne (l')",
    "Sri Lanka": "Sri Lanka",
    "Sudan (the)": "Soudan (le)",
    "Suriname": "Suriname (le)",
    "Svalbard and Jan Mayen": "Svalbard et l'Île Jan Mayen (le)",
    "Sweden": "Suède (la)",
    "Switzerland": "Suisse (la)",
    "Syrian Arab Republic (the)": "République arabe syrienne (la)",
    "Taiwan (Province of China)": "Taïwan (Province de Chine)",
    "Tajikistan": "Tadjikistan (le)",
    "Tanzania, the United Republic of": "Tanzanie (la République-Unie de)",
    "Thailand": "Thaïlande (la)",
    "Timor-Leste": "Timor-Leste (le)",
    "Togo": "Togo (le)",
    "Tokelau": "Tokelau (les)",
    "Tonga": "Tonga (les)",
    "Trinidad and Tobago": "Trinité-et-Tobago (la)",
    "Tunisia": "Tunisie (la)",
    "Turkey": "Turquie (la)",
    "Turkmenistan": "Turkménistan (le)",
    "Turks and Caicos Islands (the)": "Turks-et-Caïcos (les Îles)",
    "Tuvalu": "Tuvalu (les)",
    "Uganda": "Ouganda (l')",
    "Ukraine": "Ukraine (l')",
    "United Arab Emirates (the)": "Émirats arabes unis (les)",
    "United Kingdom of Great Britain and Northern Ireland (the)": "Royaume-Uni de Grande-Bretagne et d'Irlande du Nord (le)",
    "United States Minor Outlying Islands (the)": "Îles mineures éloignées des États-Unis (les)",
    "Uruguay": "Uruguay (l')",
    "Uzbekistan": "Ouzbékistan (l')",
    "Vanuatu": "Vanuatu (le)",
    "Venezuela (Bolivarian Republic of)": "Venezuela (République bolivarienne du)",
    "Viet Nam": "Viet Nam (le)",
    "Virgin Islands (British)": "Vierges britanniques (les Îles)",
    "Virgin Islands (U.S.)": "Vierges des États-Unis (les Îles)",
    "Wallis and Futuna": "Wallis-et-Futuna",
    "Western Sahara*": "Sahara occidental (le)*",
    "Yemen": "Yémen (le)",
    "Zambia": "Zambie (la)",
    "Zimbabwe": "Zimbabwe (le)",
    "Åland Islands": "Åland(les Îles)"
}